bot.main.whats_new=Привіт людино! \uD83D\uDC4B Mando-bot отримав нове оновлення\n\n \uD83D\uDCCC Тепер є можливість отримати історію свого бота за весь час. Просто натисніть команду /history і виберіть опцію «завантажити повністю»

bot.main.desc=\u041F\u0440\u0438\u0432\u0456\u0442 \u043B\u044E\u0434\u0438\u043D\u043E! \u042F \u0431\u043E\u0442 \u041C\u0430\u043D\u0434\u043E! \n\u042F \u043C\u043E\u0436\u0443 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0432\u0430\u043C \u0441\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u0456 \u043A\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u0432\u0430\u0448\u0438\u043C \u043E\u0441\u043E\u0431\u0438\u0441\u0442\u0438\u043C \u0447\u0430\u0442-\u0431\u043E\u0442\u043E\u043C \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u043E. \u0417\u043D\u0430\u043D\u043D\u044F \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0443\u0432\u0430\u043D\u043D\u044F \u043D\u0435 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u0456! \n\n/newbot - \u0441\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u0431\u043E\u0442\u0430 \n/about - \u044F\u043A \u0446\u0435 \u043F\u0440\u0430\u0446\u044E\u0454
bot.main.commands=\u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043A\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u0441\u0432\u043E\u0457\u043C \u0431\u043E\u0442\u043E\u043C \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E \u043D\u0430\u0441\u0442\u0443\u043F\u043D\u0438\u0445 \u043A\u043E\u043C\u0430\u043D\u0434 \n\n<b>\u041D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F</b>\n/{0} - \u043D\u0430\u0432\u0447\u0438\u0442\u0438 \u0441\u0432\u043E\u0433\u043E \u0431\u043E\u0442\u0430\n/{1} - \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \n\n<b>\u0406\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F</b>\n/{2} - \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 \u0432\u0430\u0448\u043E\u0433\u043E \u0431\u043E\u0442\u0430 \n/{3} - \u0456\u0441\u0442\u043E\u0440\u0456\u044F \u0440\u043E\u0437\u043C\u043E\u0432 \u0431\u043E\u0442\u0430
bot.main.about={0}<b>\u041F\u0440\u043E \u0446\u044C\u043E\u0433\u043E \u0431\u043E\u0442\u0430</b>\n\n<b>\u0429\u043E \u0442\u0430\u043A\u043E\u0433\u043E \u043E\u0441\u043E\u0431\u043B\u0438\u0432\u043E\u0433\u043E \u0432 \u0446\u044C\u043E\u043C\u0443 \u0431\u043E\u0442\u0456?</b>\n\u0412\u0430\u0448 \u0432\u043B\u0430\u0441\u043D\u0438\u0439 \u0447\u0430\u0442-\u0431\u043E\u0442 \u0431\u0443\u0434\u0435 \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0439 \u043D\u0430 <a href =\"https://en.wikipedia.org/wiki/Machine_learning\">\u041C\u0430\u0448\u0438\u043D\u043D\u043E\u043C\u0443 \u043D\u0430\u0432\u0447\u0430\u043D\u043D\u0456</a> \u0442\u0430 <a href=\"https://en.wikipedia.org/wiki/Natural_language_processing\">NLP</a> \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u0430\u0445, \u0449\u043E\u0431 \u0440\u043E\u0437\u0443\u043C\u0456\u0442\u0438 \u0422\u0435\u043C\u0443 \u0440\u043E\u0437\u043C\u043E\u0432\u0438 \u0437 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F \u0442\u0430 \u043D\u0430\u0432\u0447\u0430\u0442\u0438\u0441\u044F \u0437 \u0447\u0430\u0441\u043E\u043C.\n\u0422\u0430\u043A\u043E\u0436 \u0446\u0435\u0439 \u0431\u043E\u0442 \u043C\u043E\u0436\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u0438 \u043D\u0430 \u0440\u0456\u0437\u043D\u0438\u0445 \u043C\u043E\u0432\u0430\u0445, \u0440\u043E\u0437\u0443\u043C\u0456\u044E\u0447\u0438 \u0431\u0430\u0436\u0430\u043D\u0443 \u043C\u043E\u0432\u0443 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u0437 \u043A\u043E\u0436\u043D\u043E\u0433\u043E \u0432\u0445\u0456\u0434\u043D\u043E\u0433\u043E \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F\n\n<b>\u0429\u043E \u0442\u0430\u043A\u0435 \u0422\u0435\u043C\u0430 \u0440\u043E\u0437\u043C\u043E\u0432\u0438?</b>\n\u0422\u0435\u043C\u0430 \u0440\u043E\u0437\u043C\u043E\u0432\u0438 - \u0446\u0435 \u0442\u0438\u043F \u0437\u0430\u043F\u0438\u0442\u0430\u043D\u043D\u044F, \u044F\u043A\u0435 \u043C\u043E\u0436\u0435 \u043D\u0430\u043F\u0438\u0441\u0430\u0442\u0438 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447. \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u0432\u0447\u0438\u0442\u0438 \u0441\u0432\u043E\u0433\u043E \u0431\u043E\u0442\u0430 \u0440\u043E\u0437\u0443\u043C\u0456\u0442\u0438 \u0440\u0456\u0437\u043D\u0456 \u0422\u0435\u043C\u0438 \u0440\u043E\u0437\u043C\u043E\u0432\u0438 \u0456 \u0437\u0430\u0434\u0430\u0442\u0438 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456 \u043D\u0430 \u0446\u0456 \u0422\u0435\u043C\u0438.\n\n<b>\u042F\u043A \u0432\u0447\u0438\u0442\u0438 \u0431\u043E\u0442\u0430?</b>\n\u041D\u0430\u0432\u0447\u0438\u0442\u0438 \u0431\u043E\u0442\u0430 \u0440\u043E\u0437\u0443\u043C\u0456\u0442\u0438 \u0422\u0435\u043C\u0438 \u0440\u043E\u0437\u043C\u043E\u0432\u0438 \u043C\u043E\u0436\u043D\u0430 \u043D\u0430\u0434\u0430\u0432\u0448\u0438 \u043F\u0440\u0438\u043A\u043B\u0430\u0434\u0438 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u044C \u0434\u043B\u044F \u043E\u0434\u043D\u0456\u0454\u0457 \u0422\u0435\u043C\u0438. \u041F\u0456\u0441\u043B\u044F \u0446\u044C\u043E\u0433\u043E \u0431\u043E\u0442 \u0437\u043C\u043E\u0436\u0435 \u0440\u043E\u0437\u0443\u043C\u0456\u0442\u0438 \u0446\u044E \u0422\u0435\u043C\u0443, \u043D\u0430\u0432\u0456\u0442\u044C \u044F\u043A\u0449\u043E \u0437\u0430\u043F\u0438\u0442\u0430\u043D\u043D\u044F \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u0456 \u043F\u043E \u0440\u0456\u0437\u043D\u043E\u043C\u0443.\n\n<b>\u0429\u043E \u0431\u0443\u0434\u0435, \u044F\u043A\u0449\u043E \u0443 \u0431\u043E\u0442\u0430 \u043D\u0435\u043C\u0430\u0454 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456?</b>\n\u041A\u043E\u043B\u0438 \u0431\u043E\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0432\u0438\u0437\u043D\u0430\u0447\u0438\u0442\u0438 \u0422\u0435\u043C\u0443 \u0434\u043B\u044F \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430, \u0432\u0456\u043D \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0454 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F\u043C \u0437\u0430 \u0437\u0430\u043C\u043E\u0432\u0447\u0443\u0432\u0430\u043D\u043D\u044F\u043C, \u044F\u043A\u0456 \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0438, \u0430 \u0442\u0430\u043A\u043E\u0436 \u043F\u0435\u0440\u0435\u043D\u0430\u043F\u0440\u0430\u0432\u043B\u044F\u0454 \u0432\u0430\u043C \u0446\u0435 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F. \u042F\u043A\u0449\u043E \u0432\u0438 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0441\u0442\u0435 \u043D\u0430 \u0446\u0435 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F, \u0432\u043E\u043D\u043E \u0431\u0443\u0434\u0435 \u043F\u0435\u0440\u0435\u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E \u043D\u0430\u0437\u0430\u0434 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0435\u0432\u0456. \u0422\u0430\u043A\u0438\u043C \u0447\u0438\u043D\u043E\u043C \u0432\u0438 \u0434\u043E\u043F\u043E\u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0432\u043E\u0454\u043C\u0443 \u0431\u043E\u0442\u0443 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0441\u0442\u0438 \u043D\u0430 \u0441\u043A\u043B\u0430\u0434\u043D\u0456 \u0437\u0430\u043F\u0438\u0442\u0430\u043D\u043D\u044F \u0432 \u0440\u043E\u043B\u0456 \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430.\n\n<b>\u041D\u0430\u0432\u0456\u0449\u043E \u043C\u0435\u043D\u0456 \u043F\u043E\u0442\u0440\u0456\u0431\u0435\u043D \u0447\u0430\u0442-\u0431\u043E\u0442?</b>\n\u042F\u043A\u0449\u043E \u0432\u0438 \u043F\u043B\u0430\u043D\u0443\u0454\u0442\u0435 \u0441\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u0447\u0430\u0442-\u0431\u043E\u0442\u0430 \u0434\u043B\u044F \u0421\u043B\u0443\u0436\u0431\u0438 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u043A\u0438, \u0446\u0435 \u0431\u0443\u0434\u0435 \u0445\u043E\u0440\u043E\u0448\u0438\u043C \u0432\u0430\u0440\u0456\u0430\u043D\u0442\u043E\u043C. \u0417\u0430\u0437\u0432\u0438\u0447\u0430\u0439 \u0447\u0430\u0442-\u0431\u043E\u0442 \u043C\u043E\u0436\u0435 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0442\u0438 \u043D\u0430 60% \u0437\u0430\u043F\u0438\u0442\u0456\u0432 \u0432 \u0441\u043B\u0443\u0436\u0431\u0443 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u043A\u0438 \u0456 \u043F\u0435\u0440\u0435\u043D\u0430\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u0438 \u0456\u043D\u0448\u0456 \u043D\u0430 \u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430.\n\u0410 \u0446\u0435 \u043E\u0437\u043D\u0430\u0447\u0430\u0454, \u0449\u043E \u0432\u0430\u043C \u043D\u0430 60% \u043C\u0435\u043D\u0448\u0435 \u0440\u043E\u0431\u043E\u0442\u0438, \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u044E\u0447\u0438 \u043D\u0430 \u043F\u043E\u0440\u043E\u0436\u043D\u0456 \u043F\u0438\u0442\u0430\u043D\u043D\u044F. \u041D\u0435\u043F\u043E\u0433\u0430\u043D\u043E, \u043F\u0440\u0430\u0432\u0434\u0430?\n\n\u0422\u0438\u0441\u043D\u0438 /help \u0449\u043E\u0431 \u0434\u0456\u0437\u043D\u0430\u0442\u0438\u0441\u044F \u0431\u0456\u043B\u044C\u0448\u0435\n\n\n\u0426\u0435\u0439 \u0431\u043E\u0442 \u0431\u0443\u0432 \u0441\u043F\u0440\u043E\u0435\u043A\u0442\u043E\u0432\u0430\u043D\u0438\u0439, \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u0438\u0439 \u0456 \u0440\u043E\u0437\u043C\u0456\u0449\u0435\u043D\u0438\u0439 @Vlad_Mykol.\nДопоможіть мені продовжувати підтримувати цей проект https://www.buymeacoffee.com/vladmykol
bot.main.help=<b>\u0414\u043E\u0432\u0456\u0434\u043A\u043E\u0432\u0430 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F</b>\n\n\u2753 \u042F\u043A \u0441\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u0431\u043E\u0442\u0430?\nhttps://www.youtube.com/watch?V=KNCemeH1upk\n\n\u2753 \u042F\u043A\u0456 \u043C\u043E\u0432\u0438 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u0443\u044E\u0442\u044C\u0441\u044F?\nhttps://youtu.be/MaSD6UHkY5k?t=1149\n\n\u2753 \u042F\u043A \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u043E\u043F\u0438\u0441 \u0431\u043E\u0442\u0430?\nhttps://youtu.be/MaSD6UHkY5k?t=158\n\n\u2753 \u042F\u043A \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u043F\u0440\u0438\u0432\u0456\u0442\u0430\u043D\u043D\u044F?\nhttps://youtu.be/MaSD6UHkY5k?t=194\n\n\u2753 \u042F\u043A \u0437\u043C\u0443\u0441\u0438\u0442\u0438 \u0431\u043E\u0442\u0430 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0442\u0438 \u043D\u0430 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F?\nhttps://youtu.be/MaSD6UHkY5k?t=338\n\n\u2753 \u042F\u043A \u0434\u043E\u0434\u0430\u0442\u0438 \u043A\u043D\u043E\u043F\u043A\u0438 \u0432 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F \u0431\u043E\u0442\u0430?\nhttps://youtu.be/MaSD6UHkY5k?t=525\n\n\u2753 \u041C\u043E\u0436\u043B\u0438\u0432\u0456\u0441\u0442\u044C \u043F\u0456\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u043D\u044F \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430\nhttps://youtu.be/MaSD6UHkY5k?t=810\n\n\u2753 \u041F\u0440\u044F\u043C\u0435 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F \u043D\u0430 \u043F\u0438\u0442\u0430\u043D\u043D\u044F \u0431\u043E\u0442\u0430\nhttps://youtu.be/MaSD6UHkY5k?t=1063\n\n\u2753 \u042F\u043A \u0434\u0456\u0437\u043D\u0430\u0442\u0438\u0441\u044F, \u0445\u0442\u043E \u043F\u0438\u0441\u0430\u0432 \u043C\u043E\u0454\u043C\u0443 \u0431\u043E\u0442\u0443?\nhttps://youtu.be/MaSD6UHkY5k?t=1303\n\n\u2753 \u042F\u043A \u0431\u0430\u0447\u0438\u0442\u0438 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F \u0431\u043E\u0442\u0430 \u0432 \u0440\u0435\u0430\u043B\u044C\u043D\u043E\u043C\u0443 \u0447\u0430\u0441\u0456?\nhttps://youtu.be/MaSD6UHkY5k?t=1365\n\n\u2753 \u042F \u0430\u0431\u0441\u043E\u043B\u044E\u0442\u043D\u043E \u0437\u0430\u0433\u0443\u0431\u0438\u0432\u0441\u044F\n\u0422\u043E\u0434\u044B \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0430\u043F\u0438\u0448\u0438 \u043C\u0435\u043D\u0456 @Vlad_Mykol
bot.main.command_param.not_found=\u041D\u0435\u043C\u0430 \u0442\u0430\u043A\u043E\u0433\u043E \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0438
bot.main.dont_have_bot=\u0423 \u0432\u0430\u0441 \u043D\u0435\u043C\u0430\u0454 \u0431\u043E\u0442\u0430. \u041D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C /{0}, \u0449\u043E\u0431 \u0441\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u0432\u043B\u0430\u0441\u043D\u043E\u0433\u043E \u0431\u043E\u0442\u0430.
bot.main.stop=\u0414\u0456\u044E \u0437\u0443\u043F\u0438\u043D\u0435\u043D\u043E
bot.main.newbot=\u0427\u0443\u0434\u043E\u0432\u043E! \u0412\u0430\u043C \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u0432\u0438\u043A\u043E\u043D\u0430\u0442\u0438 \u0432\u0441\u044C\u043E\u0433\u043E \u043F\u0430\u0440\u0443 \u043A\u0440\u043E\u043A\u0456\u0432 \u0434\u043B\u044F \u0446\u044C\u043E\u0433\u043E\n\n<b>\u041A\u0440\u043E\u043A 1 </b>\n\u0441\u0442\u0432\u043E\u0440\u0456\u0442\u044C \u0431\u043E\u0442 \u0432 \u0422\u0435\u043B\u0435\u0433\u0440\u0430\u043C\u0456 \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E @BotFather \n\n<b>\u041A\u0440\u043E\u043A 2 </b>\n\u043F\u043E\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u0441\u044E\u0434\u0438 \u0442\u0430 \u043D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C /{0}, \u0449\u043E\u0431 \u0432\u043A\u0430\u0437\u0430\u0442\u0438 botName \u0442\u0430 ApiKey, \u043E\u0442\u0440\u0438\u043C\u0430\u043D\u0456 \u0432\u0456\u0434 @BotFather.
bot.main.newbot.exists=\u0423 \u0432\u0430\u0441 \u0432\u0436\u0435 \u0454 \u0431\u043E\u0442 @{0}\n\u041D\u0430 \u0434\u0430\u043D\u0438\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u043D\u0435 \u043C\u043E\u0436\u043D\u0430 \u0441\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u0431\u0456\u043B\u044C\u0448\u0435 \u0447\u0438\u043C \u043E\u0434\u0438\u043D \u0447\u0430\u0442-\u0431\u043E\u0442
bot.main.train=Мені потрібно навчитися. Такий шлях!
bot.main.bot.link=\n<i>Перевірте свого бота тут @{0}</i>
bot.main.operator.connect={0} \u0437\u0430\u043F\u0440\u043E\u0441\u0438\u0432 \u043F\u0456\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u043D\u044F \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430
bot.main.intent.show=\uD83D\uDC47 \u041E\u0441\u044C \u0456\u0441\u043D\u0443\u044E\u0447\u0456 \u0422\u0435\u043C\u0438 \u0440\u043E\u0437\u043C\u043E\u0432. \u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C: {0}\uD83D\uDC47
bot.main.intent.update=\u041E\u043D\u043E\u0432\u0456\u0442\u044C \u043C\u043E\u0457 \u0422\u0435\u043C\u0438 \u0440\u043E\u0437\u043C\u043E\u0432, \u0449\u043E\u0431 \u044F \u043C\u0456\u0433 \u043A\u0440\u0430\u0449\u0435 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0442\u0438
bot.main.intent.update.by_questions=\u042F \u043F\u0430\u043C'\u044F\u0442\u0430\u044E \u0432\u0441\u0456 \u0437\u0430\u043F\u0438\u0442\u0430\u043D\u043D\u044F \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432, \u043D\u0430 \u044F\u043A\u0438\u0445 \u044F \u043D\u0435 \u0437\u043C\u0456\u0433 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0441\u0442\u0438.\n\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u0434\u043B\u044F \u043D\u0438\u0445 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0456 \u0442\u0435\u043C\u0438 \u0440\u043E\u0437\u043C\u043E\u0432, \u0449\u043E\u0431 \u043D\u0430\u0441\u0442\u0443\u043F\u043D\u043E\u0433\u043E \u0440\u0430\u0437\u0443 \u044F \u0437\u0440\u043E\u0437\u0443\u043C\u0456\u0432 \u0457\u0445 \u043A\u0440\u0430\u0449\u0435
bot.main.intent.update.examples=\u043E\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u041F\u0440\u0438\u043A\u043B\u0430\u0434\u0456\u0432 \u0422\u0435\u043C\u0438  \uD83D\uDCCC {0} [{1}]\n<i>\u041F\u043E\u0440\u0430\u0434\u0430: \u0442\u0435\u043C\u0430 \u0440\u043E\u0437\u043C\u043E\u0432\u0438 \u043F\u043E\u0432\u0438\u043D\u043D\u0430 \u043C\u0456\u0441\u0442\u0438\u0442\u0438 \u044F\u043A \u043C\u0456\u043D\u0456\u043C\u0443\u043C 5 \u043F\u0440\u0438\u043A\u043B\u0430\u0434\u0456\u0432, \u0449\u043E\u0431 \u0431\u043E\u0442 \u0434\u043E\u0431\u0440\u0435 \u0457\u0457 \u0440\u043E\u0437\u0443\u043C\u0456\u0432. \u041A\u043E\u0436\u0435\u043D \u043D\u043E\u0432\u0438\u0439 \u043F\u0440\u0438\u043A\u043B\u0430\u0434 \u0441\u043B\u0456\u0434 \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438 \u0437 \u043D\u043E\u0432\u043E\u0433\u043E \u0440\u044F\u0434\u043A\u0430 \u0442\u0430 \u0441\u0438\u043C\u0432\u043E\u043B\u0443 #</i>
bot.main.intent.update.responses=\u043E\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u0412\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0435\u0439 \u0422\u0435\u043C\u0438 \uD83D\uDCCC {0} [{1}]\n<i>\u041F\u043E\u0440\u0430\u0434\u0430: \u043A\u043E\u0436\u0435\u043D \u0440\u0430\u0437 \u0431\u043E\u0442 \u0432\u0438\u0431\u0438\u0440\u0430\u0454 \u0432\u0438\u043F\u0430\u0434\u043A\u043E\u0432\u0443 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u044C \u0456\u0437 \u043D\u0430\u044F\u0432\u043D\u0438\u0445 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0435\u0439. \u041A\u043E\u0436\u043D\u0443 \u043D\u043E\u0432\u0443 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u044C \u0441\u043B\u0456\u0434 \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438 \u0437 \u043D\u043E\u0432\u043E\u0433\u043E \u0440\u044F\u0434\u043A\u0430 \u0442\u0430 \u0441\u0438\u043C\u0432\u043E\u043B\u0443 #</i>
bot.main.intent.update.response_buttons=\u043E\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u041A\u043D\u043E\u043F\u043E\u043A \u0422\u0435\u043C\u0438 \uD83D\uDCCC {0} [{1}] \n <i>\u041F\u043E\u0440\u0430\u0434\u0430: \u0420\u0430\u0437\u043E\u043C \u0456\u0437 \u0442\u0435\u043A\u0441\u0442\u043E\u043C \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456, \u0431\u043E\u0442 \u043C\u043E\u0436\u0435 \u043F\u043E\u043A\u0430\u0437\u0430\u0442\u0438 \u0434\u0435\u044F\u043A\u0456 \u043A\u043D\u043E\u043F\u043A\u0438 \u0434\u043B\u044F \u043F\u0440\u043E\u0434\u043E\u0432\u0436\u0435\u043D\u043D\u044F \u0440\u043E\u0437\u043C\u043E\u0432\u0438. \u041A\u043E\u0436\u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0430 \u0446\u0435 \u043F\u0435\u0440\u0435\u0445\u0456\u0434 \u043D\u0430 \u0456\u043D\u0448\u0438\u0439 \u043D\u0430\u043C\u0456\u0440</i>
bot.main.intent.update.examples.write_new_or=\u041D\u0430\u043F\u0438\u0448\u0456\u0442\u044C \u043D\u043E\u0432\u0456 \u041F\u0440\u0438\u043A\u043B\u0430\u0434\u0438 \u0430\u0431\u043E {0}
bot.main.intent.update.responses.write_new_or=\u041D\u0430\u043F\u0438\u0448\u0456\u0442\u044C \u043D\u043E\u0432\u0456 \u0412\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456 \u0430\u0431\u043E /{0}
bot.main.intent.response.new_button=\u041D\u0430\u043F\u0438\u0448\u0456\u0442\u044C \u043D\u0430\u0437\u0432\u0443 \u043A\u043D\u043E\u043F\u043A\u0438 \u0430\u0431\u043E /{0}
bot.main.intent.response.new_button_intent=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C, \u044F\u043A\u0430 \u0422\u0435\u043C\u0430 \u043F\u043E\u0432\u0438\u043D\u043D\u0430 \u0432\u0456\u0434\u043A\u0440\u0438\u0432\u0430\u0442\u0438\u0441\u044F \u0446\u0456\u0454\u044E \u043A\u043D\u043E\u043F\u043A\u043E\u044E \u0430\u0431\u043E \u043D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C /stop
bot.main.intent.update.examples.edit_write_new_or=\uD83D\uDC46 \u0441\u043A\u043E\u043F\u0456\u044E\u0439\u0442\u0435 \u043F\u043E\u043F\u0435\u0440\u0435\u0434\u043D\u0456 \u041F\u0440\u0438\u043A\u043B\u0430\u0434\u0438\uD83D\uDC46\n\n\u0412\u0456\u0434\u0440\u0435\u0434\u0430\u0439\u0433\u0443\u0439\u0442\u0435 \u0442\u0430 \u0432\u0456\u0434\u043F\u0440\u0430\u0432\u0442\u0435 \u043D\u043E\u0432\u0456 \u041F\u0440\u0438\u043A\u043B\u0430\u0434\u0438 \u0430\u0431\u043E /{0}
bot.main.intent.update.responses.edit_write_new_or=\uD83D\uDC46 \u0441\u043A\u043E\u043F\u0456\u044E\u0439\u0442\u0435 \u043F\u043E\u043F\u0435\u0440\u0435\u0434\u043D\u0456 \u0412\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456\uD83D\uDC46\n\n\u0412\u0456\u0434\u0440\u0435\u0434\u0430\u0439\u0433\u0443\u0439\u0442\u0435 \u0442\u0430 \u0432\u0456\u0434\u043F\u0440\u0430\u0432\u0442\u0435 \u043D\u043E\u0432\u0456 \u0412\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456 \u0430\u0431\u043E /{0}
bot.main.intent.update.response.button.update=\u041D\u0430\u0437\u0432\u0430 \u043A\u043D\u043E\u043F\u043A\u0438: {0} \n\n\u0412\u0456\u0434\u043A\u0440\u0438\u0432\u0430\u0454 \u0422\u0435\u043C\u0443: {1}\n\u041F\u0440\u0438\u043A\u0440\u0456\u043F\u043B\u0435\u043D\u0430 \u0434\u043E: {2}
bot.main.intent.update.response.button.delete=\u0412\u0438 \u0445\u043E\u0447\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u0446\u044E \u043A\u043D\u043E\u043F\u043A\u0443? \n\n\u041D\u0430\u0437\u0432\u0430 \u043A\u043D\u043E\u043F\u043A\u0438: {0} \n\u0412\u0456\u0434\u043A\u0440\u0438\u0432\u0430\u0454 \u0422\u0435\u043C\u0443: {1}
bot.main.intent.update.response.button.unassign=\u041F\u0440\u0438\u0431\u0440\u0430\u0442\u0438 \u0446\u044E \u043A\u043D\u043E\u043F\u043A\u0443 \u0437 \u0422\u0435\u043C\u0438? \n\n\u041D\u0430\u0437\u0432\u0430 \u043A\u043D\u043E\u043F\u043A\u0438: {0} \n\u0412\u0456\u0434\u043A\u0440\u0438\u0432\u0430\u0454 \u0422\u0435\u043C\u0443: {1}
bot.main.intent.updated=\u0422\u0435\u043C\u0430 \uD83D\uDCCC {0} [{1}] \u043E\u043D\u043E\u0432\u043B\u0435\u043D\u0430!\uD83D\uDC4C
bot.main.intent.updated.error=\u0422\u0435\u043C\u0430 \uD83D\uDCCC {0} [{1}] \u041D\u0415 \u043E\u043D\u043E\u0432\u0438\u043B\u0430\u0441\u044C!\uD83D\uDC4C\n\n\u274C \u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u043E\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u0456: {}
bot.main.questions.recent=\uD83D\uDC47 \u0422\u0443\u0442 \u043E\u0441\u0442\u0430\u043D\u043D\u0456 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F \u0456 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456 \u0432\u0430\u0448\u043E\u0433\u043E \u0431\u043E\u0442\u0430. \u0412\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0439\u0442\u0435 \u0457\u0445 \u0434\u043B\u044F \u043E\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u041F\u0440\u0438\u043A\u043B\u0430\u0434\u0456\u0432 \u0430\u0431\u043E \u0434\u043B\u044F \u0432\u0456\u0434\u0441\u0442\u0435\u0436\u0435\u043D\u043D\u044F \u0435\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u0456 \u0432\u0430\u0448\u043E\u0433\u043E \u0431\u043E\u0442\u0430
text.update=\u041E\u043D\u043E\u0432\u0438\u0442\u0438
text.add_new_intent=+ \u0414\u043E\u0434\u0430\u0442\u0438 \u043D\u043E\u0432\u0443 \u0422\u0435\u043C\u0443
text.add_new_button=+ \u0414\u043E\u0434\u0430\u0442\u0438 \u043D\u043E\u0432\u0443 \u043A\u043D\u043E\u043F\u043A\u0443
text.assign_new_button=+ \u041F\u0440\u0438\u0437\u043D\u0430\u0447\u0438\u0442\u0438 \u043A\u043D\u043E\u043F\u043A\u0443
text.button.update_assigned=\uD83D\uDD24 \u041E\u043D\u043E\u0432\u0438\u0442\u0438 \u043A\u043D\u043E\u043F\u043A\u0438
text.button_created=\u041A\u043D\u043E\u043F\u043A\u0443 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043E
text.button_deleted=\u041A\u043D\u043E\u043F\u043A\u0443 \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u043E
text.button_assigned=\u041A\u043D\u043E\u043F\u043A\u0430 \u043F\u0440\u0438\u0437\u043D\u0430\u0447\u0435\u043D\u0430
text.select_buttons=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u0456\u0441\u043D\u0443\u044E\u0447\u0443 \u043A\u043D\u043E\u043F\u043A\u0443 \u0430\u0431\u043E \u0441\u0442\u0432\u043E\u0440\u0456\u0442\u044C \u043D\u043E\u0432\u0443 \u0434\u043B\u044F \u0422\u0435\u043C\u0438 \uD83D\uDCCC {0} [{1}]
text.intent=\u0422\u0435\u043C\u0430 \uD83D\uDCCC
text.write_new_intent_or=\u041D\u0430\u043F\u0438\u0448\u0456\u0442\u044C \u043D\u0430\u0437\u0432\u0443 \u0422\u0435\u043C\u0438 \u0440\u043E\u0437\u043C\u043E\u0432\u0438 \u0430\u0431\u043E /{0}
text.intent_is_created=\u0422\u0435\u043C\u0430 \uD83D\uDCCC {0} \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u0430!
text.add_data=\u270F\uFE0F \u0414\u043E\u0434\u0430\u0442\u0438 \u0434\u0430\u043D\u0456
text.update_intents=\u270F\uFE0F \u041E\u043D\u043E\u0432\u0438\u0442\u0438 \u0422\u0435\u043C\u0438
text.command.not_found=\u041D\u0435\u0432\u0456\u0434\u043E\u043C\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0430
text.command.not_found.use_main_bot=Команду не знайдено. Використовуйте @create_free_chatbot, щоб налаштувати свого бота, і поверніться сюди, щоб перевірити, як він працює. \n\n<i>Це повідомлення видно лише для Вас, оскільки ви є власником цього боту</i>
text.empty=\u043F\u0443\u0441\u0442\u043E
text.examples=\uD83D\uDCDA  \u041F\u0440\u0438\u043A\u043B\u0430\u0434\u0438
text.responses=\uD83D\uDCAC  \u0412\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456
text.examples.update=\uD83D\uDCDA  \u041E\u043D\u043E\u0432\u0438\u0442\u0438 \u041F\u0440\u0438\u043A\u043B\u0430\u0434\u0438
text.responses.update=\uD83D\uDCAC  \u041E\u043D\u043E\u0432\u0438\u0442\u0438 \u0412\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456
text.response_buttons=\uD83D\uDD24 \u041A\u043D\u043E\u043F\u043A\u0438 \u0412\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0435\u0439
text.response_buttons.update=\uD83D\uDD24 \u041E\u043D\u043E\u0432\u0438\u0442\u0438 \u043A\u043D\u043E\u043F\u043A\u0438 \u0412\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0435\u0439
text.back_to_intent=\u2B05\uFE0F \u041F\u043E\u0432\u0435\u0440\u043D\u0443\u0442\u0438\u0441\u044F \u0434\u043E \u0422\u0435\u043C
text.rename=\u041F\u0435\u0440\u0435\u0456\u043C\u0435\u043D\u0443\u0432\u0430\u0442\u0438
text.renamed=\u041F\u0435\u0440\u0435\u0456\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u043E
text.delete=\u0412\u0438\u0434\u0430\u043B\u0438\u0442\u0438
text.was_deleted=\u0431\u0443\u0432 \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u0438\u0439
text.what_next=\u0429\u043E \u0432\u0438 \u0445\u043E\u0447\u0435\u0442\u0435 \u0440\u043E\u0431\u0438\u0442\u0438 \u0434\u0430\u043B\u0456?
text.yes=\u0422\u0430\u043A
text.no=\u041D\u0456
bot.main.set.lang=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u043C\u043E\u0432\u0438, \u043D\u0430 \u044F\u043A\u0438\u0445 \u043C\u043E\u0436\u0435 \u0440\u043E\u0437\u043C\u043E\u0432\u043B\u044F\u0442\u0438 \u0432\u0430\u0448 \u0431\u043E\u0442 \n\n\u0412\u0430\u0448 \u0432\u0438\u0431\u0456\u0440: {0}
bot.main.set.new_name=<b>\u041F\u0456\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u043D\u044F \u0431\u043E\u0442\u0430 Telegram</b> \n\u0421\u043A\u043E\u043F\u0456\u044E\u0439\u0442\u0435 \u0456\u043C'\u044F \u0432\u0430\u0448\u043E\u0433\u043E \u0442\u0435\u043B\u0435\u0433\u0440\u0430\u043C-\u0431\u043E\u0442\u0430 \u0437 @BotFather \u0456 \u0432\u0456\u0434\u043F\u0440\u0430\u0432\u0442\u0435 \u0439\u043E\u0433\u043E \u043C\u0435\u043D\u0456 \u0430\u0431\u043E \u043D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C /stop. \n\n<i>\u0412 \u0456\u043C\u0435\u043D\u0456 \u0431\u043E\u0442\u0430 \u043D\u0435 \u043F\u043E\u0432\u0438\u043D\u043D\u043E \u0431\u0443\u0442\u0438 \u043F\u0440\u043E\u0431\u0456\u043B\u0456\u0432 \u0456 \u0432\u043E\u043D\u043E \u043F\u043E\u0432\u0438\u043D\u043D\u043E \u0437\u0430\u043A\u0456\u043D\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044F \u043D\u0430 'bot'</i>
bot.main.set.name.invalid=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0435 \u0456\u043C'\u044F \u0431\u043E\u0442\u0430. \u0421\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0437\u043D\u043E\u0432\u0443 \u0442\u0430 \u0441\u043A\u043E\u043F\u0456\u044E\u0439\u0442\u0435 \u0456\u043C'\u044F \u0432\u0430\u0448\u043E\u0433\u043E \u0442\u0435\u043B\u0435\u0433\u0440\u0430\u043C-\u0431\u043E\u0442\u0430 \u0437 @BotFather
bot.main.set.name.updated=\u0406\u043C'\u044F \u0431\u043E\u0442\u0430 \u043E\u043D\u043E\u0432\u043B\u0435\u043D\u043E! \u0422\u0435\u043F\u0435\u0440 \u0441\u043A\u043E\u043F\u0456\u044E\u0439\u0442\u0435 ApiKey \u0437 @BotFather \u0456 \u0432\u0456\u0434\u043F\u0440\u0430\u0432\u0442\u0435 \u0439\u043E\u0433\u043E \u043C\u0435\u043D\u0456.
bot.main.set.ok=\u0412\u0456\u0442\u0430\u044E! \u0412\u0438 \u0441\u0442\u0432\u043E\u0440\u0438\u043B\u0438 \u0441\u0432\u043E\u0433\u043E \u0431\u043E\u0442\u0430 @{0}! \u0414\u0456\u0437\u043D\u0430\u0439\u0441\u044F \u0431\u0456\u043B\u044C\u0448\u0435 \u0442\u0443\u0442 /about \n\n\u041D\u0430 \u0434\u0430\u043D\u0438\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u0432\u0456\u043D \u0437\u043C\u043E\u0436\u0435 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0442\u0438 \u043D\u0430 \u0434\u0435\u044F\u043A\u0456 \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u0456 \u043F\u0438\u0442\u0430\u043D\u043D\u044F \u0456 \u043F\u0435\u0440\u0435\u043D\u0430\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u0438 \u043D\u0430 \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430 \u0432 \u0456\u043D\u0448\u0438\u0445 \u0432\u0438\u043F\u0430\u0434\u043A\u0430\u0445
bot.main.set.button.lang=\u0412\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0438 \u043C\u043E\u0432\u0443 \u0431\u043E\u0442\u0430
bot.main.set.button.reconnect.telegram=\u041F\u0456\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u0438 Telegram \u0431\u043E\u0442\u0430 
bot.main.set.button.reconnect.viber=\u041F\u0456\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u0438 Viber \u0431\u043E\u0442\u0430
bot.in.viber.not_implemented=Підтримка Viber – це чудова функція, яку ще потрібно розробити!\nЯкщо хочете, ви можете https://www.buymeacoffee.com/vladmykol, щоб допомогти мені швидше завершити цю функцію
bot.main.set.button.train=\u0412\u0447\u0438\u0442\u0438 \u0441\u0432\u043E\u0433\u043E \u0431\u043E\u0442\u0430
bot.main.set.telegram.error=\u041F\u043E\u043C\u0438\u043B\u043A\u0430 \u043F\u0440\u0438 \u043F\u0456\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u043D\u0456 \u0434\u043E Telegram. \u0421\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u043F\u0456\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u0438 \u0431\u043E\u0442\u0430 Telegram \n\n{0}
bot.main.need-help=<b>\u041F\u043E\u0442\u0440\u0456\u0431\u043D\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0430?</b>\n\u0421\u0445\u043E\u0436\u0435, \u0432\u0430\u0448 \u0431\u043E\u0442 \u044F\u043A\u0438\u0439\u0441\u044C \u0447\u0430\u0441 \u041D\u0415 \u0412 \u041C\u0415\u0420\u0415\u0416\u0406 \n\u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438 \u0441\u0442\u0430\u0442\u0443\u0441 \u0441\u0432\u043E\u0433\u043E \u0431\u043E\u0442\u0430, \u043D\u0430\u0442\u0438\u0441\u043D\u0443\u0432\u0448\u0438 /set \n\u041D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C /help \u0449\u043E\u0431 \u0434\u0456\u0437\u043D\u0430\u0442\u0438\u0441\u044F \u0431\u0456\u043B\u044C\u0448\u0435
bot.main.bot-frozen=<b>\u041F\u043E\u043F\u0435\u0440\u0435\u0434\u0436\u0435\u043D\u043D\u044F:</b> \u0432\u0430\u0448 \u0431\u043E\u0442 \u0417\u0410\u041C\u041E\u0420\u041E\u0416\u0415\u041D\u041E. \u2639 \n\n\u0421\u0445\u043E\u0436\u0435, \u0449\u043E \u043D\u0456\u0445\u0442\u043E \u043D\u0435 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454 \u0432\u0430\u0448\u043E\u0433\u043E \u0431\u043E\u0442\u0430 \u0434\u043E\u0432\u0433\u0438\u0439 \u0447\u0430\u0441, \u0442\u043E\u043C\u0443 \u043D\u0430\u043C \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u0437\u0430\u043C\u043E\u0440\u043E\u0437\u0438\u0442\u0438 \u0439\u043E\u0433\u043E. \u041C\u043E\u0436\u0435 \u043D\u0430\u0441\u0442\u0430\u0432 \u0447\u0430\u0441 \u0437\u0440\u043E\u0431\u0438\u0442\u0438 \u0432\u0430\u0448\u043E\u0433\u043E \u0431\u043E\u0442\u0430 \u0437\u043D\u043E\u0432\u0443 \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u0438\u043C? \n \u0412\u0438 \u0432\u0441\u0435 \u0449\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0440\u0435\u043A\u0442\u0438\u0432\u0443\u0432\u0430\u0442\u0438 \u0439\u043E\u0433\u043E \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E \u043A\u043E\u043C\u0430\u043D\u0434\u0438 /set
bot.main.intent.history.all=Бажаєте завантажити повну історію? Це може зайняти деякий час
bot.main.intent.history.yes.full=Завантажити повну
gpt3.context=Нижче наведена розмова з помічником AI. Помічник корисний, креативний, розумний і дуже доброзичливий.\n\nЛюдина: Привіт, хто ти?\nAI: Я AI, створений @create_free_chatbot. Як я можу допомогти вам сьогодні?\nЛюдина:
gpt3.context.stopword=Людина:,AI:
bot.main.set.button.gpt3.assist=GPT3 AI
bot.main.set.gpt3.enabled=GPT3 ШІ Assist АКТИВОВАНО!\n\nЯкщо бот не може знайти хорошу відповідь, він використовує штучний інтелект GPT3, щоб отримати розумну відповідь. Якщо ви не хочете непередбачуваних відповідей від ШІ, вам потрібно залишити його вимкненим
bot.main.set.gpt3.disabled=GPT3 ШІ Assist ВИМКНЕНО!\n\nБот не використовуватиме штучний інтелект GPT3. Усі відповіді прогнозовані і можуть бути змінені командою /set
bot.main.set.gpt3.limit=GPT3 ШІ Assist ВІДКЛЮЧЕНО до кінця дня!\n\nШтучний інтелект GPT3 є комерційним, і його використання є дорогим. Допоможіть мені продовжувати підтримувати цей проект https://www.buymeacoffee.com/vladmykol
