bot.main.desc=\u041F\u0440\u0438\u0432\u0435\u0442, \u0447\u0435\u043B\u043E\u0432\u0435\u043A! \u042F \u0431\u043E\u0442 \u041C\u0430\u043D\u0434\u043E! \n\u042F \u043C\u043E\u0433\u0443 \u043F\u043E\u043C\u043E\u0447\u044C \u0432\u0430\u043C \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u0432\u0430\u0448\u0438\u043C \u043B\u0438\u0447\u043D\u044B\u043C \u0447\u0430\u0442-\u0431\u043E\u0442\u043E\u043C \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E. \u0417\u043D\u0430\u043D\u0438\u044F \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043D\u0435 \u043D\u0443\u0436\u043D\u044B! \n\n/newbot - \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0431\u043E\u0442\u0430 \n/about - \u043A\u0430\u043A \u044D\u0442\u043E \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442
bot.main.commands=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u0441\u0432\u043E\u0438\u043C \u0431\u043E\u0442\u043E\u043C \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0445 \u043A\u043E\u043C\u0430\u043D\u0434 \n\n<b>\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438</b>\n/{0} - \u043E\u0431\u0443\u0447\u0438\u0442\u044C \u0441\u0432\u043E\u0435\u0433\u043E \u0431\u043E\u0442\u0430 \n/{1} - \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \n\n<b>\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F</b>\n/{2} - \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 \u0432\u0430\u0448\u0435\u0433\u043E \u0431\u043E\u0442\u0430 \n/{3} - \u0438\u0441\u0442\u043E\u0440\u0438\u044F \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u043E\u0432 \u0431\u043E\u0442\u0430
bot.main.lang=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0438\u0442\u0430\u0435\u043C\u044B\u0439 \u044F\u0437\u044B\u043A
bot.main.lang.set=\u042F\u0437\u044B\u043A \u0438\u0437\u043C\u0435\u043D\u0435\u043D
bot.main.about={0}<b>O\u0431 \u044D\u0442\u043E\u043C \u0431\u043E\u0442\u0435</b>\n\n<b> \u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0433\u043E \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0433\u043E \u0432 \u044D\u0442\u043E\u043C \u0431\u043E\u0442\u0435? </b>\n\u0412\u0430\u0448 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u0447\u0430\u0442-\u0431\u043E\u0442 \u0431\u0443\u0434\u0435\u0442 \u043E\u0441\u043D\u043E\u0432\u0430\u043D \u043D\u0430 <a href =\"https://en.wikipedia.org/wiki/Machine_learning\">\u041C\u0430\u0448\u0438\u043D\u043D\u043E\u043C \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u0438</a> \u0438 <a href=\"https://en.wikipedia.org/wiki/Natural_language_processing\">NLP</a> \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u0430\u0445 \u0434\u043B\u044F \u043F\u043E\u043D\u0438\u043C\u0430\u043D\u0438\u044F \u0422\u0435\u043C\u044B \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u0430 \u0438\u0437 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0438 \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F \u0441 \u0442\u0435\u0447\u0435\u043D\u0438\u0435\u043C \u0432\u0440\u0435\u043C\u0435\u043D\u0438.\n\u0422\u0430\u043A\u0436\u0435 \u044D\u0442\u043E\u0442 \u0431\u043E\u0442 \u043C\u043E\u0436\u0435\u0442 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043D\u0430 \u0440\u0430\u0437\u043D\u044B\u0445 \u044F\u0437\u044B\u043A\u0430\u0445, \u043F\u043E\u043D\u0438\u043C\u0430\u044F \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0442\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u044F\u0437\u044B\u043A \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0438\u0437 \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0432\u0445\u043E\u0434\u044F\u0449\u0435\u0433\u043E \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F\n\n<b> \u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u0422\u0435\u043C\u0430 \u0440\u043E\u0437\u0433\u043E\u0432\u043E\u0440\u0430? </b>\n\u0422\u0435\u043C\u0430 \u0440\u043E\u0437\u0433\u043E\u0432\u043E\u0440\u0430 \u044D\u0442\u043E \u0442\u0438\u043F \u0432\u043E\u043F\u0440\u043E\u0441\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043C\u043E\u0436\u0435\u0442 \u0437\u0430\u0434\u0430\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0431\u0443\u0447\u0438\u0442\u044C \u0441\u0432\u043E\u0435\u0433\u043E \u0431\u043E\u0442\u0430 \u043F\u043E\u043D\u0438\u043C\u0430\u0442\u044C \u0422\u0435\u043C\u044B \u0440\u043E\u0437\u0433\u043E\u0432\u043E\u0440\u0430 \u0438 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u043E\u0442\u0432\u0435\u0442\u044B \u043D\u0430 \u044D\u0442\u0438 \u0422\u0435\u043C\u044B.\n\n<b> \u041A\u0430\u043A \u043E\u0431\u0443\u0447\u0438\u0442\u044C \u0431\u043E\u0442\u0430? </b>\n\u041E\u0431\u0443\u0447\u0438\u0442\u044C \u0431\u043E\u0442\u0430 \u043F\u043E\u043D\u0438\u043C\u0430\u0442\u044C \u0422\u0435\u043C\u044B \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u0430 \u043C\u043E\u0436\u043D\u0430 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0432 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0444\u043E\u0440\u043C\u0443\u043B\u0438\u0440\u043E\u0432\u043E\u043A \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439 \u043E\u0434\u043D\u043E\u0439 \u0422\u0435\u043C\u044B. \u041F\u043E\u0441\u043B\u0435 \u044D\u0442\u043E\u0433\u043E \u0431\u043E\u0442 \u0441\u043C\u043E\u0436\u0435\u0442 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0442\u044C \u044D\u0442\u0443 \u0422\u0435\u043C\u0443 \u0438\u0437 \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u043D\u044B\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u043C \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439.\n\n<b> \u0427\u0442\u043E \u0431\u0443\u0434\u0435\u0442, \u0435\u0441\u043B\u0438 \u0443 \u0431\u043E\u0442\u0430 \u043D\u0435\u0442 \u043E\u0442\u0432\u0435\u0442\u0430? </b>\n\u041A\u043E\u0433\u0434\u0430 \u0431\u043E\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0422\u0435\u043C\u0443 \u0434\u043B\u044F \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F, \u043E\u043D \u043E\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u0441\u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F\u043C \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043F\u0435\u0440\u0435\u043D\u0430\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442 \u0432\u0430\u043C \u0438\u0441\u0445\u043E\u0434\u043D\u043E\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435. \u0415\u0441\u043B\u0438 \u0432\u044B \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u0435 \u043D\u0430 \u044D\u0442\u043E \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F, \u043E\u043D\u043E \u0431\u0443\u0434\u0435\u0442 \u043F\u0435\u0440\u0435\u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E \u043E\u0431\u0440\u0430\u0442\u043D\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E. \u0422\u0430\u043A\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u0432\u044B \u043F\u043E\u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0432\u043E\u0435\u043C\u0443 \u0431\u043E\u0442\u0443 \u043E\u0442\u0432\u0435\u0447\u0430\u0442\u044C \u043D\u0430 \u0441\u043B\u043E\u0436\u043D\u044B\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B \u0432 \u0440\u043E\u043B\u0438 \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430 .\n\n<b> \u0417\u0430\u0447\u0435\u043C \u043C\u043D\u0435 \u043D\u0443\u0436\u0435\u043D \u0447\u0430\u0442-\u0431\u043E\u0442? </b>\n\u0415\u0441\u043B\u0438 \u0432\u044B \u043F\u043B\u0430\u043D\u0438\u0440\u0443\u0435\u0442\u0435 \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0447\u0430\u0442-\u0431\u043E\u0442\u0430 \u0434\u043B\u044F \u0421\u043B\u0443\u0436\u0431\u044B \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438, \u044D\u0442\u043E \u0431\u0443\u0434\u0435\u0442 \u0445\u043E\u0440\u043E\u0448\u0438\u043C \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u043E\u043C. \u041E\u0431\u044B\u0447\u043D\u043E \u0447\u0430\u0442-\u0431\u043E\u0442 \u043C\u043E\u0436\u0435\u0442 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043E\u0442\u0432\u0435\u0447\u0430\u0442\u044C \u043D\u0430 60% \u0437\u0430\u043F\u0440\u043E\u0441\u043E\u0432 \u0432 \u0441\u043B\u0443\u0436\u0431\u0443 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438 \u0438 \u043F\u0435\u0440\u0435\u043D\u0430\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u0434\u0440\u0443\u0433\u0438\u0435 \u043D\u0430 \u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430.\n\u0410 \u044D\u0442\u043E \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442, \u0447\u0442\u043E \u0432\u0430\u043C \u043D\u0430 60% \u043C\u0435\u043D\u044C\u0448\u0435 \u0440\u0430\u0431\u043E\u0442\u044B, \u043E\u0442\u0432\u0435\u0447\u0430\u044F \u043D\u0430 \u043F\u0443\u0441\u0442\u044B\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B. \u041D\u0435\u043F\u043B\u043E\u0445\u043E, \u043F\u0440\u0430\u0432\u0434\u0430?\n\n\u0416\u043C\u0438 /help \u0447\u0442\u043E\u0431\u044B \u0443\u0437\u043D\u0430\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435\n\n\n\u042D\u0442\u043E\u0442 \u0431\u043E\u0442 \u0431\u044B\u043B \u0441\u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D, \u0441\u043E\u0437\u0434\u0430\u043D \u0438 \u0440\u0430\u0437\u043C\u0435\u0449\u0435\u043D <a href=\"https://www.linkedin.com/in/mykovol/\"> \u0412\u043B\u0430\u0434\u0438\u043C\u0438\u0440\u043E\u043C \u041C. </a>\n\u041F\u043E\u043C\u043E\u0433\u0438\u0442\u0435 \u043C\u043D\u0435 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0443 \u044D\u0442\u043E\u0433\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0430, \u0441\u0434\u0435\u043B\u0430\u0432 \u043F\u043E\u0436\u0435\u0440\u0442\u0432\u043E\u0432\u0430\u043D\u0438\u0435 \u043D\u0430 \u043C\u043E\u0439 \u0441\u0447\u0435\u0442 PayPal
bot.main.help=<b>\u0421\u043F\u0440\u0430\u0432\u043E\u0447\u043D\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F</b>\n\n\u2753 \u041A\u0430\u043A \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0431\u043E\u0442\u0430?\nhttps://www.youtube.com/watch?v=KNCemeH1upk\n\n\u2753 \u041A\u0430\u043A\u0438\u0435 \u044F\u0437\u044B\u043A\u0438 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044E\u0442\u0441\u044F?\nhttps://youtu.be/MaSD6UHkY5k?t=1149\n\n\u2753 \u041A\u0430\u043A \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0431\u043E\u0442\u0430?\nhttps://youtu.be/MaSD6UHkY5k?t=158\n\n\u2753 \u041A\u0430\u043A \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435?\nhttps://youtu.be/MaSD6UHkY5k?t=194\n\n\u2753 \u041A\u0430\u043A \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0431\u043E\u0442\u0430 \u043E\u0442\u0432\u0435\u0447\u0430\u0442\u044C \u043D\u0430 \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435?\nhttps://youtu.be/MaSD6UHkY5k?t=338\n\n\u2753 \u041A\u0430\u043A \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043A\u043D\u043E\u043F\u043A\u0438 \u0432 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0431\u043E\u0442\u0430?\nhttps://youtu.be/MaSD6UHkY5k?t=525\n\n\u2753 \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430\nhttps://youtu.be/MaSD6UHkY5k?t=810\n\n\u2753 \u041F\u0440\u044F\u043C\u0430\u044F \u0441\u0441\u044B\u043B\u043A\u0430 \u043D\u0430 \u0432\u043E\u043F\u0440\u043E\u0441 \u0431\u043E\u0442\u0430\nhttps://youtu.be/MaSD6UHkY5k?t=1063\n\n\u2753 \u041A\u0430\u043A \u0443\u0437\u043D\u0430\u0442\u044C, \u043A\u0442\u043E \u043F\u0438\u0441\u0430\u043B \u043C\u043E\u0435\u043C\u0443 \u0431\u043E\u0442\u0443?\nhttps://youtu.be/MaSD6UHkY5k?t=1303 \n\n\u2753 \u041A\u0430\u043A \u0432\u0438\u0434\u0435\u0442\u044C \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0431\u043E\u0442\u043E\u0432 \u0432 \u0440\u0435\u0430\u043B\u044C\u043D\u043E\u043C \u0432\u0440\u0435\u043C\u0435\u043D\u0438? \nhttps://youtu.be/MaSD6UHkY5k?T=1365\n\n\u2753 \u042F \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E \u043F\u043E\u0442\u0435\u0440\u044F\u043B\u0441\u044F \n\u0422\u043E\u0433\u0434\u0430 \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0430\u043F\u0438\u0448\u0438 \u043C\u043D\u0435 @Vlad_Mykol
bot.main.command_param.not_found=\u041D\u0435\u0442 \u0442\u0430\u043A\u043E\u0433\u043E \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u044B
bot.main.dont_have_bot=\u0423 \u0432\u0430\u0441 \u043D\u0435\u0442 \u0431\u043E\u0442\u0430. \u041D\u0430\u0436\u043C\u0438\u0442\u0435 /{0}, \u0447\u0442\u043E\u0431\u044B \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0433\u043E \u0431\u043E\u0442\u0430.
bot.main.whats_new=\u0425\u043E\u0440\u043E\u0448\u0438\u0435 \u043D\u043E\u0432\u043E\u0441\u0442\u0438! \uD83D\uDC4B Mando \u0442\u043E\u043B\u044C\u043A\u043E \u0447\u0442\u043E \u043E\u0431\u043D\u043E\u0432\u0438\u043B\u0441\u044F \u0438 \u043F\u043E\u043B\u0443\u0447\u0438\u043B \u043D\u043E\u0432\u044B\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0438. \u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C, \u043F\u0440\u0438\u0448\u043B\u043E \u0432\u0440\u0435\u043C\u044F \u0443\u043B\u0443\u0447\u0448\u0438\u0442\u044C \u0438 \u0432\u0430\u0448\u0435\u0433\u043E \u0431\u043E\u0442\u0430? \n\n \uD83D\uDCCC \u0423\u0437\u043D\u0430\u0439\u0442\u0435 \u0431\u043E\u043B\u044C\u0448\u0435 \u0432 \u041D\u041E\u0412\u041E\u041C \u0432\u0438\u0434\u0435\u043E \u043E\u0431\u0437\u043E\u0440\u0435 Mando - https://www.youtube.com/watch?v=MaSD6UHkY5k
bot.main.stop=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043E
bot.main.newbot=\u0425\u043E\u0440\u043E\u0448\u043E! \u0412\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u0432\u044B\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u0432\u0441\u0435\u0433\u043E \u043F\u0430\u0440\u0443 \u0448\u0430\u0433\u043E\u0432 \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E\n\n<b> \u0428\u0430\u0433 1</b>\n\u0441\u043E\u0437\u0434\u0430\u0439\u0442\u0435 \u0431\u043E\u0442\u0430 \u0432 \u0422\u0435\u043B\u0435\u0433\u0440\u0430\u043C\u043C\u0435 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E @BotFather\n\n<b> \u0428\u0430\u0433 2 </b>\n\u0432\u0435\u0440\u043D\u0438\u0442\u0435\u0441\u044C \u0441\u044E\u0434\u0430 \u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 /{0}, \u0447\u0442\u043E\u0431\u044B \u0443\u043A\u0430\u0437\u0430\u0442\u044C botName \u0438 ApiKey, \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u043D\u044B\u0435 \u043E\u0442 @BotFather.
bot.main.newbot.exists=\u0423 \u0432\u0430\u0441 \u0443\u0436\u0435 \u0435\u0441\u0442\u044C \u0431\u043E\u0442 @{0}\n\u041D\u0430 \u0434\u0430\u043D\u043D\u044B\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u043D\u0435\u043B\u044C\u0437\u044F \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0431\u043E\u043B\u0435\u0435 \u043E\u0434\u043D\u043E\u0433\u043E \u0447\u0430\u0442-\u0431\u043E\u0442\u0430
bot.main.train=\u041C\u043D\u0435 \u043D\u0443\u0436\u043D\u043E \u0443\u0447\u0438\u0442\u044C\u0441\u044F. \u0422\u0430\u043A\u043E\u0432 \u043F\u0443\u0442\u044C!
bot.main.operator.connect={0} \u0437\u0430\u043F\u0440\u043E\u0441\u0438\u043B \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430
bot.main.intent.show=\uD83D\uDC47 \u0412\u043E\u0442 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0422\u0435\u043C\u044B \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u043E\u0432. \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E: {0}\uD83D\uDC47
bot.main.intent.update=\u041E\u0431\u043D\u043E\u0432\u0438\u0442\u0435 \u043C\u043E\u0438 \u0422\u0435\u043C\u044B \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u043E\u0432, \u0447\u0442\u043E\u0431\u044B \u044F \u043C\u043E\u0433 \u043B\u0443\u0447\u0448\u0435 \u043E\u0442\u0432\u0435\u0447\u0430\u0442\u044C \u043D\u0430 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u0438\u0435 \u0432\u043E\u0440\u043F\u043E\u0441\u044B
bot.main.intent.update.by_questions=\u042F \u043F\u043E\u043C\u043D\u044E \u0432\u0441\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u044F \u043D\u0435 \u0441\u043C\u043E\u0433 \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C.\n\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u043B\u044F \u043D\u0438\u0445 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0435 \u0422\u0435\u043C\u044B \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u043E\u0432, \u0447\u0442\u043E\u0431\u044B \u0432 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0440\u0430\u0437 \u044F \u043F\u043E\u043D\u0438\u043C\u0430\u043B \u0438\u0445 \u043B\u0443\u0447\u0448\u0435
bot.main.intent.update.examples=\u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u041F\u0440\u0438\u043C\u0435\u0440\u043E\u0432 \u0422\u0435\u043C\u044B \uD83D\uDCCC {0} [{1}]\n<i>\u0421\u043E\u0432\u0435\u0442: \u0422\u0435\u043C\u0430 \u0440\u043E\u0437\u0433\u043E\u0432\u043E\u0440\u0430 \u0434\u043E\u043B\u0436\u043D\u0430 \u0441\u043E\u0434\u0435\u0440\u0430\u0436\u0442\u044C \u043A\u0430\u043A \u043C\u0438\u043D\u0438\u043C\u0443\u043C 5 \u043F\u0440\u0438\u043C\u0435\u0440\u043E\u0432, \u0447\u0442\u043E\u0431\u044B \u0431\u043E\u0442 \u0445\u043E\u0440\u043E\u0448\u043E \u0435\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u043B. \u041A\u0430\u0436\u0434\u044B\u0439 \u043D\u043E\u0432\u044B\u0439 \u043F\u0440\u0438\u043C\u0435\u0440 \u0434\u043E\u043B\u0436\u0435\u043D \u043D\u0430\u0447\u0438\u043D\u0430\u0442\u044C\u0441\u044F \u0441 \u043D\u043E\u0432\u043E\u0439 \u0441\u0442\u0440\u043E\u043A\u0438 \u0438 \u0441\u0438\u043C\u0432\u043E\u043B\u0430 #</i>
bot.main.intent.update.responses=\u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u041E\u0442\u0432\u0435\u0442\u043E\u0432 \u0422\u0435\u043C\u044B \uD83D\uDCCC {0} [{1}]\n<i>\u0421\u043E\u0432\u0435\u0442: \u043A\u0430\u0436\u0434\u044B\u0439 \u0440\u0430\u0437 \u0431\u043E\u0442 \u0432\u044B\u0431\u0438\u0440\u0430\u0435\u0442 \u0441\u043B\u0443\u0447\u0430\u0439\u043D\u044B\u0439 \u043E\u0442\u0432\u0435\u0442 \u0438\u0437 \u0438\u043C\u0435\u044E\u0449\u0438\u0445\u0441\u044F \u043E\u0442\u0432\u0435\u0442\u043E\u0432. \u041A\u0430\u0436\u0434\u044B\u0439 \u043D\u043E\u0432\u044B\u0439 \u043E\u0442\u0432\u0435\u0442 \u0434\u043E\u043B\u0436\u0435\u043D \u043D\u0430\u0447\u0438\u043D\u0430\u0442\u044C\u0441\u044F \u0441 \u043D\u043E\u0432\u043E\u0439 \u0441\u0442\u0440\u043E\u043A\u0438 \u0438 \u0441\u0438\u043C\u0432\u043E\u043B\u0430 #</i>
bot.main.intent.update.response_buttons=\u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u041A\u043D\u043E\u043F\u043E\u043A \u0422\u0435\u043C\u044B \uD83D\uDCCC {0} [{1}] \n<i>\u0421\u043E\u0432\u0435\u0442: \u043D\u0430\u0440\u044F\u0434\u0443 \u0441 \u0442\u0435\u043A\u0441\u0442\u043E\u043C \u043E\u0442\u0432\u0435\u0442\u0430, \u0431\u043E\u0442 \u043C\u043E\u0436\u0435\u0442 \u043F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043A\u043D\u043E\u043F\u043A\u0438 \u0434\u043B\u044F \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0435\u043D\u0438\u044F \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u0430. \u041A\u0430\u0436\u0434\u0430\u044F \u043A\u043D\u043E\u043F\u043A\u0430 \u044D\u0442\u043E \u043F\u0435\u0440\u0435\u0445\u043E\u0434 \u043D\u0430 \u0434\u0440\u0443\u0433\u0443\u044E \u0422\u0435\u043C\u0443</i>
bot.main.intent.update.examples.write_new_or=\u041D\u0430\u043F\u0438\u0448\u0438\u0442\u0435 \u043D\u043E\u0432\u044B\u0435 \u041F\u0440\u0438\u043C\u0435\u0440\u044B \u0438\u043B\u0438 /{0}
bot.main.intent.update.responses.write_new_or=\u041D\u0430\u043F\u0438\u0448\u0438\u0442\u0435 \u043D\u043E\u0432\u044B\u0435 \u041E\u0442\u0432\u0435\u0442\u044B \u0438\u043B\u0438 /{0}
bot.main.intent.response.new_button=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0438\u043C\u044F \u043A\u043D\u043E\u043F\u043A\u0438 \u0438\u043B\u0438 /{0}
bot.main.intent.response.new_button_intent=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435, \u043A\u0430\u043A\u0430\u044F \u0422\u0435\u043C\u0430 \u0434\u043E\u043B\u0436\u043D\u0430 \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u0442\u044C\u0441\u044F \u044D\u0442\u043E\u0439 \u043A\u043D\u043E\u043F\u043A\u043E\u0439 \u0438\u043B\u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 /stop
bot.main.intent.update.examples.edit_write_new_or=\uD83D\uDC46 \u0441\u043A\u043E\u043F\u0438\u0440\u0443\u0439\u0442\u0435 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0438\u0435 \u041F\u0440\u0438\u043C\u0435\u0440\u044B\uD83D\uDC46\n\n\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u0435 \u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u043D\u043E\u0432\u044B\u0435 \u041F\u0440\u0438\u043C\u0435\u0440\u044B \u0438\u043B\u0438 /{0}
bot.main.intent.update.responses.edit_write_new_or=\uD83D\uDC46 \u0441\u043A\u043E\u043F\u0438\u0440\u0443\u0439\u0442\u0435 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0438\u0435 \u041E\u0442\u0432\u0435\u0442\u044B\uD83D\uDC46\n\n\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u0435 \u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u043D\u043E\u0432\u044B\u0435 \u041E\u0442\u0432\u0435\u0442\u044B \u0438\u043B\u0438 /{0}
bot.main.intent.update.response.button.update=\u0418\u043C\u044F \u043A\u043D\u043E\u043F\u043A\u0438: {0} \n\n\u041E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u0422\u0435\u043C\u0443: {1}\n\u041F\u0440\u0438\u043A\u0440\u0435\u043F\u043B\u0435\u043D\u0430 \u043A: {2}
bot.main.intent.update.response.button.delete=\u0423\u0434\u0430\u043B\u0438\u0442\u044C \u044D\u0442\u0443 \u043A\u043D\u043E\u043F\u043A\u0443? \n\n\u0418\u043C\u044F \u043A\u043D\u043E\u043F\u043A\u0438: {0} \n\u041E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u0422\u0435\u043C\u0443: {1}
bot.main.intent.update.response.button.unassign=\u0423\u0431\u0440\u0430\u0442\u044C \u044D\u0442\u0443 \u043A\u043D\u043E\u043F\u043A\u0443 \u0438\u0437 \u0422\u0435\u043C\u044B? \n\n\u0418\u043C\u044F \u043A\u043D\u043E\u043F\u043A\u0438: {0} \n\u041E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u0422\u0435\u043C\u0443: {1}
bot.main.intent.updated=\u0422\u0435\u043C\u0430\uD83D\uDCCC {0} [{1}] \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0430!\uD83D\uDC4C
bot.main.intent.updated.error=\u0422\u0435\u043C\u0430\uD83D\uDCCC {0} [{1}] \u041D\u0415 \u043E\u0431\u043D\u043E\u0432\u0438\u043B\u0430\u0441\u044C!\uD83D\uDC4C\n\n\u274C \u041E\u0448\u044B\u0431\u043A\u0430 \u043F\u0440\u0438 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0438: {2}
bot.main.questions.recent=\uD83D\uDC47 \u0417\u0434\u0435\u0441\u044C \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0438 \u043E\u0442\u0432\u0435\u0442\u044B \u0432\u0430\u0448\u0435\u0433\u043E \u0431\u043E\u0442\u0430. \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u0438\u0445 \u0434\u043B\u044F \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u041F\u0440\u0438\u043C\u0435\u0440\u043E\u0432 \u0438\u043B\u0438 \u0434\u043B\u044F \u043E\u0442\u0441\u043B\u0435\u0436\u0438\u0432\u0430\u043D\u0438\u044F \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u0438 \u0432\u0430\u0448\u0435\u0433\u043E \u0431\u043E\u0442\u0430
text.update=\u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C
text.add_new_intent=+ \u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043D\u043E\u0432\u0443\u044E \u0422\u0435\u043C\u0443
text.add_new_button=+ \u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043D\u043E\u0432\u0443\u044E \u043A\u043D\u043E\u043F\u043A\u0443
text.assign_new_button=+ \u041D\u0430\u0437\u043D\u0430\u0447\u0438\u0442\u044C \u043A\u043D\u043E\u043F\u043A\u0443
text.button.update_assigned=\uD83D\uDD24 \u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u043A\u043D\u043E\u043F\u043A\u0438
text.button_created=\u041A\u043D\u043E\u043F\u043A\u0430 \u0441\u043E\u0437\u0434\u0430\u043D\u0430
text.button_deleted=\u041A\u043D\u043E\u043F\u043A\u0430 \u0443\u0434\u0430\u043B\u0435\u043D\u0430
text.button_assigned=\u041A\u043D\u043E\u043F\u043A\u0430 \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0430
text.select_buttons=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0443\u044E \u043A\u043D\u043E\u043F\u043A\u0443 \u0438\u043B\u0438 c\u043E\u0437\u0434\u0430\u0439\u0442\u0435 \u043D\u043E\u0432\u0443\u044E \u0434\u043B\u044F \u0422\u0435\u043C\u044B \uD83D\uDCCC {0} [{1}]
text.intent=\u0422\u0435\u043C\u0430 \uD83D\uDCCC
text.write_new_intent_or=\u041D\u0430\u043F\u0438\u0448\u0438\u0442\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u044F \u0422\u0435\u043C\u044B \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u0430 \u0438\u043B\u0438 /{0}
text.intent_is_created=\u0422\u0435\u043C\u0430 \uD83D\uDCCC {0} \u0441\u043E\u0437\u0434\u0430\u043D\u0430!
text.add_data=\u270F\uFE0F \u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435
text.update_intents=\u270F\uFE0F \u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0422\u0435\u043C\u044B
text.command.not_found=\u041A\u043E\u043C\u0430\u043D\u0434\u0430 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u0430
text.empty=\u043F\u0443\u0441\u0442\u043E
text.examples=\uD83D\uDCDA  \u041F\u0440\u0438\u043C\u0435\u0440\u044B
text.responses=\uD83D\uDCAC  \u041E\u0442\u0432\u0435\u0442\u044B
text.examples.update=\uD83D\uDCDA  \u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u041F\u0440\u0438\u043C\u0435\u0440\u044B
text.responses.update=\uD83D\uDCAC  \u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u041E\u0442\u0432\u0435\u0442\u044B
text.response_buttons=\uD83D\uDD24 \u041A\u043D\u043E\u043F\u043A\u0438 \u041E\u0442\u0432\u0435\u0442\u043E\u0432
text.response_buttons.update=\uD83D\uDD24 \u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u043A\u043D\u043E\u043F\u043A\u0438 \u041E\u0442\u0432\u0435\u0442\u043E\u0432
text.back_to_intent=\u2B05\uFE0F \u0412\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043A \u0422\u0435\u043C\u0430\u043C
text.delete=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
text.rename=\u041F\u0435\u0440\u0435\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u0442\u044C
text.renamed=\u041F\u0435\u0440\u0435\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u043E
text.was_deleted=\u0431\u044B\u043B \u0443\u0434\u0430\u043B\u0435\u043D
text.what_next=\u0427\u0442\u043E \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0434\u0435\u043B\u0430\u0442\u044C \u0434\u0430\u043B\u044C\u0448\u0435?
text.yes=\u0414\u0430
text.no=\u041D\u0435\u0442
bot.main.set.lang=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u044F\u0437\u044B\u043A\u0438, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043C\u043E\u0436\u0435\u0442 \u0440\u0430\u0437\u0433\u043E\u0432\u0430\u0440\u0438\u0432\u0430\u0442\u044C \u0432\u0430\u0448 \u0431\u043E\u0442 \n\n\u0422\u0435\u043A\u0443\u0449\u0438\u0439 \u0432\u044B\u0431\u043E\u0440: {0}
bot.main.set.new_name=<b>\u041F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u0431\u043E\u0442\u0430 Telegram</b> \n\u0421\u043A\u043E\u043F\u0438\u0440\u0443\u0439\u0442\u0435 \u0438\u043C\u044F \u0432\u0430\u0448\u0435\u0433\u043E \u0442\u0435\u043B\u0435\u0433\u0440\u0430\u043C\u043C-\u0431\u043E\u0442\u0430 \u0438\u0437 @BotFather \u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u0435\u0433\u043E \u043C\u043D\u0435 \u0438\u043B\u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 /stop. \n\n<i>\u0412 \u0438\u043C\u0435\u043D\u0438 \u0431\u043E\u0442\u0430 \u043D\u0435 \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u043F\u0440\u043E\u0431\u0435\u043B\u043E\u0432 \u0438 \u043E\u043D\u043E \u0434\u043E\u043B\u0436\u043D\u043E \u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u0430 'bot'</i>
bot.main.set.name.invalid=\u041D\u0435\u0432\u0435\u0440\u043D\u043E\u0435 \u0438\u043C\u044F \u0431\u043E\u0442\u0430. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u043D\u043E\u0432\u0430 \u0438 \u0441\u043A\u043E\u043F\u0438\u0440\u0443\u0439\u0442\u0435 \u0438\u043C\u044F \u0432\u0430\u0448\u0435\u0433\u043E \u0442\u0435\u043B\u0435\u0433\u0440\u0430\u043C\u043C-\u0431\u043E\u0442\u0430 \u0438\u0437 @BotFather
bot.main.set.name.updated=\u0418\u043C\u044F \u0431\u043E\u0442\u0430 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u043E! \u0422\u0435\u043F\u0435\u0440\u044C \u0441\u043A\u043E\u043F\u0438\u0440\u0443\u0439\u0442\u0435 ApiKey \u0438\u0437 @BotFather \u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u0435\u0433\u043E \u043C\u043D\u0435.
bot.main.set.ok=\u041F\u043E\u0437\u0434\u0440\u0430\u0432\u043B\u044F\u044E! \u0412\u044B \u0441\u043E\u0437\u0434\u0430\u043B\u0438 \u0441\u0432\u043E\u0435\u0433\u043E \u0431\u043E\u0442\u0430 @{0}! \u0423\u0437\u043D\u0430\u0439 \u0431\u043E\u043B\u044C\u0448\u0435 \u0437\u0434\u0435\u0441\u044C /about \n\n\u041D\u0430 \u0434\u0430\u043D\u043D\u044B\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u043E\u043D \u0441\u043C\u043E\u0436\u0435\u0442 \u043E\u0442\u0432\u0435\u0447\u0430\u0442\u044C \u043D\u0430 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043E\u0431\u0449\u0438\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B \u0438 \u043F\u0435\u0440\u0435\u043D\u0430\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u043D\u0430 \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430 \u0432 \u0434\u0440\u0443\u0433\u0438\u0445 \u0441\u043B\u0443\u0447\u0430\u044F\u0445
bot.main.set.button.lang=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u044F\u0437\u044B\u043A \u0431\u043E\u0442\u0430
bot.main.set.button.reconnect.telegram=\u041F\u043E\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u044C Telegram \u0431\u043E\u0442\u0430
bot.main.set.button.reconnect.viber=\u041F\u043E\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u044C Viber \u0431\u043E\u0442\u0430
bot.main.set.button.train=\u041E\u0431\u0443\u0447\u0438\u0442\u044C \u0441\u0432\u043E\u0435\u0433\u043E \u0431\u043E\u0442\u0430
bot.main.set.telegram.error=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0438 \u043A Telegram. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0431\u043E\u0442\u0430 Telegram \n\n{0}
bot.main.need-help=<b>\u041D\u0443\u0436\u043D\u0430 \u043F\u043E\u043C\u043E\u0449\u044C?</b>\n\u041F\u043E\u0445\u043E\u0436\u0435, \u0432\u0430\u0448 \u0431\u043E\u0442 \u043A\u0430\u043A\u043E\u0435-\u0442\u043E \u0432\u0440\u0435\u043C\u044F \u041D\u0415 \u0412 \u0421\u0415\u0422\u0418 \n\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u0441\u0442\u0430\u0442\u0443\u0441 \u0441\u0432\u043E\u0435\u0433\u043E \u0431\u043E\u0442\u0430, \u043D\u0430\u0436\u0430\u0432 /set\n\u041D\u0430\u0436\u043C\u0438\u0442\u0435 /help \u0447\u0442\u043E\u0431\u044B \u0443\u0437\u043D\u0430\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435
bot.main.bot-frozen=<b>\u041F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435:</b> \u0432\u0430\u0448 \u0431\u043E\u0442 \u0417\u0410\u041C\u041E\u0420\u041E\u0416\u0415\u041D. \u2639 \n\n\u041F\u043E\u0445\u043E\u0436\u0435, \u0447\u0442\u043E \u043D\u0438\u043A\u0442\u043E \u043D\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B \u0432\u0430\u0448\u0435\u0433\u043E \u0431\u043E\u0442\u0430 \u0434\u043E\u043B\u0433\u043E\u0435 \u0432\u0440\u0435\u043C\u044F, \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u043D\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u0437\u0430\u043C\u043E\u0440\u043E\u0437\u0438\u0442\u044C \u0435\u0433\u043E. \u041C\u043E\u0436\u0435\u0442 \u043D\u0430\u0441\u0442\u0430\u043B\u043E \u0432\u0440\u0435\u043C\u044F \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0432\u0430\u0448\u0435\u0433\u043E \u0431\u043E\u0442\u0430 \u0441\u043D\u043E\u0432\u0430 \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u044B\u043C? \n\u0412\u044B \u0432\u0441\u0435 \u0435\u0449\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0440\u0435\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0435\u0433\u043E \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043A\u043E\u043C\u0430\u043D\u0434\u044B /set
bot.main.intent.history.all=Хотите загрузить всю историю? Это может занять какое-то время
bot.main.intent.history.yes.full=Загрузить всю
